/* (No Commment) */
"CFBundleDisplayName" = "Monolingual";

/* (No Commment) */
"CFBundleGetInfoString" = "Monolingual version 1.8.1, Copyleft 2001, 2002 J. Schrier, 2004-2017 Ingmar Stein";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyleft 2001, 2002 J. Schrier, 2004-2017 Ingmar Stein.\nReleased under the GNU Public License.";

